const datapost = [
  {
    "id": 1,
    "title": "کشف آینده هوش مصنوعی با آزمایشگاه های Perplexity",
    "description": "آخرین پیشرفت‌های هوش مصنوعی و یادگیری ماشینی را در آزمایشگاه‌های Perplexity کشف کنید. از پردازش زبان طبیعی تا بینایی کامپیوتری، تیم ما مرزهای امکان‌پذیر را گسترش می‌دهد",
    "image": "https://example.com/image1.jpg",
    "link": "https://labs.perplexity.ai/",
    "tags": "ai, text-ai, GPT-4, site",
    "date":"1403/01/24",
    "بزار": "بزار"
  },
  {
    "id": 2,
    "title": "Vondy",
    "description": "ونی یک پلتفرم است که مجموعه ای از ابزارهای هوش مصنوعی را برای کمک به انجام وظایف مختلف مانند نوشتن مقالات جذاب، تولید برنامه های تناسب اندام، ترجمه زبان ها و موارد دیگر ارائه می دهد. این پلتفرم یک مرکز یکپارچه برای ابزارهای هوش مصنوعی فراهم می کند که مدیریت و استفاده از قابلیت های هوش مصنوعی را آسان تر می سازد.",
    "image": "#",
    "link": "https://www.vondy.com/",
    "tags": "AI, Productivity, Writing, Translation, Fitness",
    "date": "1403/02/10",
    "بزار": "بزار"
  },
  {
    "id": 3,
    "title": "chat imsys",
    "description": "یک هوش مصنوعی را برای کمک به انجام وظایف مختلف مانند نوشتن مقالات جذاب، تولید برنامه های تناسب اندام.",
    "image": "#",
    "link": "https://chat.lmsys.org/",
    "tags": "AI, Cloud 3, text-ai",
    "date": "1403/02/30",
    "بزار": "بزار"
  },
  {
    "id": 4,
    "title": "claude.ai",
    "description": "Claude.ai یک شرکت هوش مصنوعی است که بر توسعه مدل‌های زبانی پیشرفته و سیستم‌های گفتگوی هوشمند تمرکز دارد و متعهد به ایجاد فناوری‌های هوش مصنوعی اخلاقی و همسو با ارزش‌های انسانی است.",
    "image": "#",
    "link": "https://claude.ai/",
    "tags": "AI, Cloud 3, text-ai",
    "date": "1403/03/02",
    "بزار": "بزار"
  }
]
